dr-startup.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>DR Startup</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Jason Tian" />
<link rel="stylesheet" type="text/css" href="./css/worg.css"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div><div id="content">
<h1 class="title">DR Startup</h1>
<p>
&#x2013;&#x2014;BEGIN PGP MESSAGE&#x2013;&#x2014;
</p>

<p>
hQIMA98Fje+r/tGHARAAkHfQIYZWPHc+jPLCzV3Y8GC2gUnYnO2J8PELuKp2TDwg
O2cQ5hb3EqiJI4cxpyPC6h5Az2bHA2pyO9pJFzKW5v34rsbLwtlU+EBurEnudaf2
lfDhtOmytsr0zrRPoZYcwC08xcTDrgKtXHp29uXQ3HYll406h7NJJb+6fgiguMO3
lXQarj7qnt7+AN5ECzJt31fQ9Y4G7oYNeRbeG4KRMk289DARHm7v50vvEf14+0Ot
yZyWy7pBsaJaudzU91so4KkJY9G27nqXbkhEJhgVSYVdvbMIfPelrY4J9xfEjXyN
ouTpRT+pabesfJnwlq66L2QD0tDyEfVOYY3cPt2tTYbNGbev897FNR4diiAtS+EL
m+tsNcp4mkim6K77yxXbEatF4N7TU+bB5yZ3HmMU5ba/w6iUAERnaLcyn5HpszJ4
uhlxPbha8nlSkXoCpFNru975ljI0qqmQFofY9wv5JC17b3pgUISiLPZP1FII0h7n
P0sufffnFJHQqXbxbpFQkjkayA0ecpXhfHawTpsS78OanRRIPLySQpWknjJmf+6/
Wwhf/Ib6mci4EMGHvaxIf6294r5ljuUcipoyI30vMOYOdxUFk5gESFE5X534Ry9N
TGbmn3WMTs+IYduJQgi3Mgo3RrXjVNusuurJzwk7c9fHMzj63HZPWthP2Aw4c+3S
6QEabWW/4FP/dBwCEtzx78ed6772VysuUFIWq4HmeZ4dcZ4KNGRoOCS0kOSuNkQ4
DtxkT9Et0kv28iVutEi+jP0/Co1tVEz4Q7yyjvEPB1YBxF+TGrnqs9JGelSudSJl
Ke+FQ7d061MQqlTH5fRGkaOpbWPWh6qEvjdTCDWUY+Hw8LfgfIXdwGeUt3evidrD
zEKChcgz9fvhenruokySir9NMSTiFtICD55QTaPyf0MeZuMtofrBTaEBa7XQmq9K
9uMILrjUcKRc0S5bJYs0QgcX0Bo1p4yF6ygJJGHzmrvGNsqpFKAs2qmZNL4smsoe
rll8fNlbCCs02RrNXdJMLMLowyY1BnJ3HMqjzx+JYfYCqXYM5qtgSc64bZSTDIYT
LdPyizMey2AvawoYbzX883BP5UdDW2xeOyiTy9SztPCUFV4oUXY0d40emgCZs7UX
HxBqneiVVgnPfGoJ4btXDtV30Vq/BjChne1x7CJMeK6wnbIlD4k2J5HeF7hxDeKG
z5y8bLcs6g34kwb5kV8wm5T3jKC68obAE5/O5sFkxjsPrq+ggWWFRQyEMxnF5fRi
hyLi5A6HqY3RLs+XEir0WTZLxE3cg0PD46gFlWkmKi6HgmPi7hzHEQMa1/xE+hgQ
mEsX2xWMAse4K6cc21kVDcS+Fu+DF3sqWp7tf7C1Gy4ntll2ZThevV9fzLEEaMob
T71QZUkcoNqQrol6DWX+DEFzEPK1XFk0H6zQaplF1oB81goTOIHGdCFQOC6e6jgF
8espM0BCGa14Y7IHESZacdVI5k+uk5qt9RyDNdq618FHBN96D7kwJcJtaS3ftk62
61eaFxu3tt7rXTg1v410X09EkC6iu8qxnCnfaZvrUju80Y/pCb430M1lf9SbMqqJ
USspcKcbuScWE1F1gTGIL68wD9pYX65z
=Laxe
&#x2013;&#x2014;END PGP MESSAGE&#x2013;&#x2014;
</p>
</div>
<div id="postamble" class="status">
<hr />
<p><a href="//jsntn.com">Jason Tian</a><br /><span class="timestamp-wrapper"><span class="timestamp">&lt;2021-09-24 Fri 12:39&gt;</span></span></p>
</div>
</body>
</html>
